{
  "text": {
    "hey": 179,
    "hello": 178,
    "hi": 180,
    "there": 437,
    "good": 163,
    "morning": 297,
    "evening": 139,
    "moin": 295,
    "let": 267,
    "s": 400,
    "go": 160,
    "dude": 132,
    "goodmorning": 166,
    "goodevening": 165,
    "afternoon": 13,
    "cu": 100,
    "by": 69,
    "cee": 72,
    "you": 511,
    "later": 263,
    "night": 316,
    "bye": 70,
    "goodbye": 164,
    "have": 176,
    "a": 6,
    "nice": 315,
    "day": 108,
    "see": 403,
    "around": 36,
    "show": 416,
    "me": 290,
    "orders": 352,
    "from": 153,
    "olaele": 332,
    "between": 54,
    "__number__": 5,
    "and": 29,
    "get": 156,
    "wakefit": 476,
    "to": 442,
    "list": 270,
    "all": 20,
    "ola": 324,
    "elec": 136,
    "deliveries": 117,
    "give": 157,
    "booked": 64,
    "fetch": 147,
    "shipments": 412,
    "through": 438,
    "what": 486,
    "are": 33,
    "the": 436,
    "of": 323,
    "find": 149,
    "dated": 107,
    "any": 30,
    "check": 74,
    "placed": 371,
    "till": 439,
    "hydrbd": 189,
    "vizag": 469,
    "need": 312,
    "vijwada": 467,
    "guntur": 169,
    "loads": 271,
    "moved": 299,
    "tirupathi": 441,
    "kadapa": 246,
    "bookings": 65,
    "kkd": 250,
    "sklm": 418,
    "packages": 359,
    "sent": 405,
    "bhimawaram": 57,
    "vzm": 475,
    "movements": 300,
    "chitoor": 77,
    "anantpur": 28,
    "medk": 291,
    "nlr": 317,
    "details": 121,
    "consignments": 90,
    "secbd": 402,
    "rajahmundry": 386,
    "routes": 399,
    "starting": 420,
    "in": 194,
    "ongl": 342,
    "going": 162,
    "cuddapah": 102,
    "picked": 368,
    "warngl": 480,
    "dropped": 131,
    "at": 39,
    "vizianagram": 471,
    "atp": 40,
    "ctr": 99,
    "that": 435,
    "were": 485,
    "routed": 398,
    "scbd": 401,
    "kkm": 251,
    "anything": 31,
    "shipped": 414,
    "gnt": 158,
    "vskptnm": 473,
    "neloor": 313,
    "vizg": 470,
    "i": 190,
    "delivery": 118,
    "rajahmundri": 385,
    "bngluru": 63,
    "srungvrp": 419,
    "kota": 258,
    "kadppa": 247,
    "vzg": 474,
    "gntur": 159,
    "tpty": 446,
    "rjy": 397,
    "anantpr": 27,
    "chittor": 78,
    "machliptam": 281,
    "knr": 253,
    "for": 152,
    "vijywd": 468,
    "pune": 383,
    "elru": 137,
    "if": 193,
    "exist": 143,
    "cuddapa": 101,
    "ndyala": 311,
    "bvrm": 68,
    "hanamkonda": 171,
    "khmm": 249,
    "tadeplgudem": 430,
    "jgpl": 239,
    "gvp": 170,
    "blr": 61,
    "kammam": 248,
    "tadepalli": 429,
    "hyd": 185,
    "bptl": 66,
    "ptr": 380,
    "up": 460,
    "kurnl": 259,
    "nalgda": 308,
    "chennai": 76,
    "amazon": 23,
    "delivered": 116,
    "bangalore": 48,
    "flipkart": 150,
    "delhi": 114,
    "under": 456,
    "myntra": 304,
    "hyderabad": 187,
    "pepperfry": 364,
    "went": 484,
    "ahmedabad": 18,
    "jiomart": 241,
    "jaipur": 236,
    "which": 491,
    "bigbasket": 59,
    "indore": 198,
    "tata": 432,
    "cliq": 85,
    "kolkata": 256,
    "handled": 172,
    "urban": 463,
    "ladder": 260,
    "reached": 387,
    "nagpur": 307,
    "chnai": 80,
    "wakeft": 477,
    "amzon": 24,
    "bangalor": 47,
    "flipkrt": 151,
    "delli": 119,
    "myntr": 303,
    "pprfry": 375,
    "puna": 382,
    "oola": 343,
    "ahmdbd": 17,
    "jmart": 242,
    "jaypur": 238,
    "bigbsket": 60,
    "indr": 200,
    "tta": 451,
    "kolkatta": 257,
    "ladr": 261,
    "nagpr": 306,
    "wakfit": 478,
    "chnnai": 81,
    "big": 58,
    "baskt": 49,
    "arrived": 37,
    "indorr": 199,
    "amazn": 22,
    "bglr": 56,
    "clicq": 84,
    "kolkat": 255,
    "urbn": 464,
    "nagpoor": 305,
    "jio": 240,
    "mart": 286,
    "jypur": 245,
    "mntra": 293,
    "hyderbad": 188,
    "ahmedbad": 19,
    "transit": 449,
    "can": 71,
    "pending": 363,
    "display": 125,
    "want": 479,
    "still": 423,
    "do": 128,
    "we": 483,
    "marked": 285,
    "as": 38,
    "pull": 381,
    "shipmentsb": 413,
    "how": 183,
    "many": 283,
    "ones": 341,
    "report": 394,
    "on": 340,
    "current": 103,
    "retrieve": 396,
    "is": 235,
    "status": 422,
    "order": 350,
    "id": 191,
    "wkft000123": 498,
    "track": 447,
    "my": 302,
    "with": 494,
    "olaele04199": 337,
    "ola998877": 329,
    "where": 489,
    "wkft000789": 501,
    "order12345": 351,
    "tell": 433,
    "know": 252,
    "wkft0006858": 500,
    "olaele04200": 338,
    "please": 372,
    "update": 461,
    "ord90876": 349,
    "abc123": 8,
    "has": 175,
    "xzy999": 509,
    "been": 51,
    "an": 25,
    "qwerty001": 384,
    "whats": 487,
    "happened": 174,
    "number": 320,
    "ord112233": 348,
    "way": 482,
    "del8899": 111,
    "xyz987": 508,
    "abc09876": 7,
    "yet": 510,
    "ord102938": 347,
    "invoice": 234,
    "inv123456": 207,
    "tracking": 448,
    "information": 202,
    "inv789101": 231,
    "inv111213": 206,
    "inv141516": 208,
    "inv171819": 209,
    "provide": 379,
    "shipment": 411,
    "inv202122": 210,
    "info": 201,
    "inv232425": 211,
    "inv262728": 212,
    "m": 280,
    "checking": 75,
    "inv293031": 213,
    "progress": 378,
    "inv323334": 214,
    "would": 507,
    "like": 269,
    "inv353637": 215,
    "inv383940": 216,
    "package": 358,
    "inv414243": 217,
    "pod": 373,
    "inv444546": 218,
    "when": 488,
    "was": 481,
    "inv474849": 220,
    "inv505152": 221,
    "inv535455": 222,
    "lookup": 278,
    "inv565758": 223,
    "inv596061": 224,
    "could": 92,
    "inv626364": 225,
    "data": 106,
    "inv656667": 226,
    "updates": 462,
    "inv686970": 227,
    "inv717273": 228,
    "timeline": 440,
    "inv747576": 229,
    "shipping": 415,
    "inv777879": 230,
    "days": 109,
    "tat": 431,
    "completed": 88,
    "within": 495,
    "turnaround": 452,
    "matched": 287,
    "total": 444,
    "equal": 138,
    "done": 130,
    "closed": 86,
    "exact": 141,
    "duration": 133,
    "made": 282,
    "filter": 148,
    "exactly": 142,
    "dispatched": 123,
    "location": 274,
    "code": 87,
    "hyd003": 186,
    "chn": 79,
    "loc9": 273,
    "april": 32,
    "out": 355,
    "dispatch": 122,
    "center": 73,
    "blr789": 62,
    "march": 284,
    "10th": 0,
    "20th": 2,
    "originating": 353,
    "mum": 301,
    "loc10": 272,
    "may": 289,
    "del999": 112,
    "1st": 1,
    "june": 244,
    "operations": 345,
    "hub": 184,
    "lc12": 265,
    "feb": 145,
    "records": 391,
    "kol456": 254,
    "left": 266,
    "goa101": 161,
    "july": 243,
    "processed": 377,
    "tri789": 450,
    "initiated": 203,
    "lc": 264,
    "coverage": 96,
    "our": 354,
    "zone": 512,
    "serviceable": 410,
    "valid": 465,
    "verify": 466,
    "service": 409,
    "availability": 42,
    "available": 43,
    "area": 34,
    "confirm": 89,
    "options": 346,
    "does": 129,
    "network": 314,
    "cover": 95,
    "part": 360,
    "covered": 97,
    "serve": 407,
    "pincode": 369,
    "possible": 374,
    "agent": 14,
    "serves": 408,
    "who": 492,
    "handles": 173,
    "supported": 426,
    "about": 9,
    "allowed": 21,
    "look": 277,
    "whether": 490,
    "falls": 144,
    "included": 195,
    "deliver": 115,
    "summary": 425,
    "until": 459,
    "january": 237,
    "31st": 4,
    "generate": 155,
    "february": 146,
    "occurred": 321,
    "stats": 421,
    "august": 41,
    "september": 406,
    "30th": 3,
    "october": 322,
    "november": 319,
    "december": 110,
    "analyze": 26,
    "mode": 294,
    "payment": 362,
    "wkft000111": 497,
    "receiver": 390,
    "address": 11,
    "sender": 404,
    "city": 83,
    "lr": 279,
    "full": 154,
    "ola000765": 325,
    "inv001234": 204,
    "wkft000558": 499,
    "destination": 120,
    "ola123000": 326,
    "name": 309,
    "olaele00221": 334,
    "related": 392,
    "wkft001999": 502,
    "inv900001": 233,
    "method": 292,
    "type": 454,
    "ola456789": 327,
    "olaele000654": 333,
    "cities": 82,
    "wkft008888": 504,
    "ola999999": 331,
    "addresses": 12,
    "inv007001": 205,
    "olaele00987": 336,
    "d": 105,
    "everything": 140,
    "wkft010000": 506,
    "inv445566": 219,
    "wkft004321": 503,
    "core": 91,
    "including": 196,
    "names": 310,
    "ola567890": 328,
    "wkft000001": 496,
    "inv888888": 232,
    "ola999111": 330,
    "wkft009999": 505,
    "olaele005432": 335,
    "last": 262,
    "undelivered": 455,
    "past": 361,
    "not": 318,
    "over": 356,
    "previous": 376,
    "received": 389,
    "pincodes": 370,
    "highest": 181,
    "most": 298,
    "top": 443,
    "maximum": 288,
    "volume": 472,
    "areas": 35,
    "performing": 367,
    "locations": 275,
    "receive": 388,
    "more": 296,
    "than": 434,
    "since": 417,
    "hours": 182,
    "ago": 16,
    "stuck": 424,
    "two": 453,
    "haven": 177,
    "t": 428,
    "unshipped": 458,
    "older": 339,
    "incomplete": 197,
    "before": 52,
    "backlog": 45,
    "aging": 15,
    "remain": 393,
    "unfulfilled": 457,
    "delayed": 113,
    "back": 44,
    "dispatches": 124,
    "overdue": 357,
    "identify": 192,
    "long": 276,
    "open": 344,
    "touched": 445,
    "backlogs": 46,
    "beyond": 55,
    "supposed": 427,
    "be": 50,
    "created": 98,
    "requests": 395,
    "customer": 104,
    "distributed": 126,
    "across": 10,
    "each": 134,
    "wise": 493,
    "count": 93,
    "grouped": 168,
    "counts": 94,
    "per": 365,
    "distribution": 127,
    "ele": 135,
    "group": 167,
    "breakdown": 67,
    "performance": 366,
    "level": 268,
    "belonging": 53
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "cx_date_orders": 2,
    "route_orders": 16,
    "orders_to_destination": 14,
    "get_orders_by_status": 6,
    "track_order_by_id": 17,
    "track_order_by_invoice": 18,
    "get_orders_by_tat": 7,
    "orders_by_location_duration": 13,
    "check_service_by_pincode": 0,
    "delivery_report_by_duration": 3,
    "fetch_order_info_by_id": 5,
    "get_pending_orders_past_days": 8,
    "get_top_pincodes_by_customer": 9,
    "pending_orders_before_last_two_days": 15,
    "citywise_delivered_order_distribution": 1,
    "fetch_by_metadata": 4,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 23,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_check_service_by_pincode": 1,
    "action_citywise_delivered_order_distribution": 2,
    "action_cx_date": 3,
    "action_cx_destination": 4,
    "action_dynamic_order_query": 9,
    "action_fetch_by_metadata": 11,
    "action_fetch_order_info_by_id": 12,
    "action_get_order_status": 13,
    "action_get_orders_by_status": 14,
    "action_get_orders_by_tat": 15,
    "action_order_status_by_invoice": 17,
    "action_pending_orders_before_last_two_days": 18,
    "action_pending_orders_past_days": 19,
    "action_route": 22,
    "action_top_pincodes_by_customer": 24,
    "utter_goodbye": 27,
    "utter_greet": 28
  },
  "action_text": null,
  "intent_response_key": null
}